Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/vuollai_skuvlaahkasaccaid_manaidmaterialaproseavtta_loahppaavvudeapmi_ja_materialaid_almmustahttindilalasvuohta_sajosis_20_11_.html.tmx
Source language: sme
Languages: smn

source: Vuollái skuvlaahkásaččaid mánáidmateriálaprošeavtta loahppaávvudeapmi ja materiálaid almmustahttindilálašvuohta Sajosis 20.11.
smn: Vuálá škovlâahasii párnáimateriaalhaavâ loppâjuhle já materiaalij almostittemtilálâšvuotâ Sajosist 20.11.

source: Sámedikki gielladoaimmahaga Vuollái skuvlaahkásaččaid mánáidmateriálaprošeavtta loahppaávvudeapmi ja buvttaduvvon materiálaid almmustahttindilálašvuohta dollojuvvo Sajosis mánáid vuoigatvuođaid beaivve 20.11. dmu 9.00-12.00.
smn: Sämitige kielâtoimâttuv Vuálá škovlâahasii párnáimateriaalhaavâ loppâjuhle já rahtum materiaalij almostittemtilálâšvuotâ lii Sajosist párnái vuoigâdvuođâi peeivi 20.11. tijme 9.00-12.00.

source: Dilálašvuohta álggahuvvo auditorias sáhkavuoruin, materiálaid ovdanbuktimiin ja mánáid lávlumiin, man maŋŋá Sajosa boađafeaskáris lea vejolašvuohta oahpásmit materiálaidda dárkilabbot.
smn: Tilálâšvuotâ álgá auditoriost savâigijn, pyevtittum materiaalij oovdânpyehtimáin já párnái lavluin, mon maŋa Sajos viäskárist lii máhđulâšvuotâ uápásmuđ tärkkilubbooht materiaalijd.

source: Prošeakta lea álgán jagi álggus ja dan olis leat buvttaduvvon guokte mobiilaspealu, guokte digigirjji, lávdespeallu ja bođubustávat anáraš-, nuortalaš- ja davvisámegillii.
smn: Haahâ lii álgám ive aalgâst já tast láá šoddâm kyehti moobiilspeelâ, kyehti digikirje, puásuifáddásâš lyevdispellâ já pođoipuustaveh anarâš-, nuorttâ- já tavesämikielân.

source: Sámediggi sávvá buohkaid, muhto erenomážit materiálaid bargamii oassálastán mánáid, sámegielat vuollái skuvlaahkásaš mánáid ja ovdaskuvlla oahppiid, leat bures boahtin almmustahttindilálašvuhtii.
smn: Sämitigge tuáivut puohháid, mut eromâsávt puoh materiaalij rähtimân uásálisteijeid párnáid, sämikielâlijd vuálá škovlâahasijd párnáid já ovdâškovlâuáppeid, tiervâpuáttim almostittemtilálâšvuotân.

source: Dáhpáhus lea sámegielat.
smn: Tábáhtus lii sämikielâlâš.

source: Lassidieđut
smn: Lasetiäđuh

source: Má. giellabeassejođiheaddji Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
smn: Má. kielâpiervâlstivrejeijee Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi

source: Sámedikki vuollái skuvlaahkásaččaid mánáidmateriálaprošeakta lea jagi 2019 bisti oahpahus- ja kulturministeriija ruhtadan prošeakta, man oktavuođas buvttaduvvojit Suoma sámegielain guokte mobiilaspealu, guokte digigirjji, sámegielaid bođubustávat ja boazofáttát lávdespeallu.
smn: Sämitige vuálá škovlâahasii párnáimateriaalihaahâ lii ive 2019 pištee máttááttâs- ja kulttuurministeriö ruttâdem haahâ, kost pyevtittuvvojeh Suomâ sämikieláid kyehti moobiilspeelâ, kyehti digikirje, sämikielâi pođoipustaveh já lyevdispeelâ puásuielimist.
